Repository: HotCakeX/Harden-Windows-Security
Catalog: Harden System Security/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ml_in, pl_pl

# FailedToRegisterCSEGUIDCOMError
source: Failed to register {0} CSE GUID {1:B}: {2} (HRESULT: 0x{3:X8})
ar: فشل في تسجيل {0} CSE GUID {1:B}: {2} (HRESULT: 0x{3:X8})
de_de: Registrieren der {0}-CSE-GUID {1:B} fehlgeschlagen: {2} (HRESULT: 0x{3:X8})
el_gr: Αποτυχία καταχώρησης {0} CSE GUID {1:B}: {2} (HRESULT: 0x{3:X8})
es: Error al registrar {0} CSE GUID {1:B}: {2} (HRESULT: 0x{3:X8})
fr_fr: Échec de l'enregistrement du GUID CSE {0} {1:B} : {2} (HRESULT : 0x{3:X8})
he_il: כשל ברישום {0} CSE GUID ‏{1:B}: ‏{2} (HRESULT: 0x{3:X8})
hi_in: {0} CSE GUID {1:B} पंजीकृत करने में असफल: {2} (HRESULT: 0x{3:X8})
ml_in: {0} CSE GUID {1:B} രജിസ്റ്റർ ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു: {2} (HRESULT: 0x{3:X8})
pl_pl: Nie udało się zarejestrować {0} CSE GUID {1:B}: {2} (HRESULT: 0x{3:X8})

# DeleteRow.Text
source: Delete
ar: حذف
de_de: Löschen
el_gr: Διαγραφή
es: Eliminar
fr_fr: Supprimer
he_il: מחק
hi_in: हटाएं
ml_in: ഡിലീറ്റ് ചെയ്യുക
pl_pl: Usuń

# DeleteRow.ToolTipService.ToolTip
source: Delete the currently selected item(s).
ar: حذف العنصر (العناصر) المحدد حالياً.
de_de: Die aktuell ausgewählten Elemente löschen.
el_gr: Διαγραφή του/των επιλεγμένου/ων στοιχείου/ων.
es: Eliminar el(los) elemento(s) seleccionado(s) actualmente.
fr_fr: Supprimer le(s) élément(s) actuellement sélectionné(s).
he_il: מחק את הפריטים הנבחרים.
hi_in: वर्तमान में चयनित आइटम(आइटम्स) को हटाएं।
ml_in: നിലവിൽ തിരഞ്ഞെടുത്ത ഇനം(കൾ) ഡിലീറ്റ് ചെയ്യുക.
pl_pl: Usuń aktualnie wybrane element(y).

# DeleteRow.AutomationProperties.HelpText
source: Delete the currently selected item(s).
ar: حذف العنصر (العناصر) المحدد حالياً.
de_de: Die aktuell ausgewählten Elemente löschen.
el_gr: Διαγραφή του/των επιλεγμένου/ων στοιχείου/ων.
es: Eliminar el(los) elemento(s) seleccionado(s) actualmente.
fr_fr: Supprimer le(s) élément(s) actuellement sélectionné(s).
he_il: מחק את הפריטים הנבחרים.
hi_in: वर्तमान में चयनित आइटम(आइटम्स) को हटाएं।
ml_in: നിലവിൽ തിരഞ്ഞെടുത്ത ഇനം(കൾ) ഡിലീറ്റ് ചെയ്യുക.
pl_pl: Usuń aktualnie wybrane element(y).

# AuditPoliciesNavItem.Content
source: Audit Policies
ar: سياسات التدقيق
de_de: Überwachungsrichtlinien
el_gr: Πολιτικές Ελέγχου
es: Políticas de Auditoría
fr_fr: Stratégies d'audit
he_il: מדיניות ביקורת
hi_in: ऑडिट नीतियां
ml_in: ഓഡിറ്റ് നയങ്ങൾ
pl_pl: Zasady Audytu

# AuditPoliciesNavItem.ToolTipService.ToolTip
source: View and manage all of the Audit Policies on the system.
ar: عرض وإدارة جميع سياسات التدقيق في النظام.
de_de: Alle Überwachungsrichtlinien auf dem System anzeigen und verwalten.
el_gr: Προβολή και διαχείριση όλων των Πολιτικών Ελέγχου του συστήματος.
es: Ver y administrar todas las Políticas de Auditoría del sistema.
fr_fr: Afficher et gérer toutes les stratégies d'audit du système.
he_il: הצג ונהל את כל מדיניות הביקורת במערכת.
hi_in: सिस्टम की सभी ऑडिट नीतियों को देखें और प्रबंधित करें।
ml_in: സിസ്റ്റത്തിലെ എല്ലാ ഓഡിറ്റ് നയങ്ങളും കാണുകയും നിയന്ത്രിക്കുകയും ചെയ്യുക.
pl_pl: Wyświetlanie i zarządzanie wszystkimi Zasadami Audytu w systemie.

# AuditPoliciesNavItem.AutomationProperties.HelpText
source: View and manage all of the Audit Policies on the system.
ar: عرض وإدارة جميع سياسات التدقيق في النظام.
de_de: Alle Überwachungsrichtlinien auf dem System anzeigen und verwalten.
el_gr: Προβολή και διαχείριση όλων των Πολιτικών Ελέγχου του συστήματος.
es: Ver y administrar todas las Políticas de Auditoría del sistema.
fr_fr: Afficher et gérer toutes les stratégies d'audit du système.
he_il: הצג ונהל את כל מדיניות הביקורת במערכת.
hi_in: सिस्टम की सभी ऑडिट नीतियों को देखें और प्रबंधित करें।
ml_in: സിസ്റ്റത്തിലെ എല്ലാ ഓഡിറ്റ് നയങ്ങളും കാണുകയും നിയന്ത്രിക്കുകയും ചെയ്യുക.
pl_pl: Wyświetlanie i zarządzanie wszystkimi Zasadami Audytu w systemie.

# AuditPoliciesPageTitle.Text
source: View and manage all of the Audit Policies on the system.
de_de: Alle Überwachungsrichtlinien auf dem System anzeigen und verwalten.
hi_in: सिस्टम की सभी ऑडिट नीतियों को देखें और प्रबंधित करें।

# AuditSettingHeader.Text
source: Audit Setting
ar: إعداد التدقيق
de_de: Überwachungseinstellung
el_gr: Ρύθμιση Ελέγχου
es: Configuración de Auditoría
fr_fr: Paramètre d'audit
he_il: הגדרת ביקורת
hi_in: ऑडिट सेटिंग
ml_in: ഓഡിറ്റ് ക്രമീകരണം
pl_pl: Ustawienie Audytu

# CategoryGUIDHeader.Text
source: Category GUID
ar: معرف الفئة GUID
de_de: Kategorie-GUID
el_gr: GUID Κατηγορίας
es: GUID de Categoría
fr_fr: GUID de catégorie
he_il: GUID קטגוריה
hi_in: श्रेणी GUID
ml_in: വിഭാഗം GUID
pl_pl: GUID Kategorii

# SubcategoryGUIDHeader.Text
source: Subcategory GUID
ar: معرف الفئة الفرعية GUID
de_de: Unterkategorie-GUID
el_gr: GUID Υποκατηγορίας
es: GUID de Subcategoría
fr_fr: GUID de sous-catégorie
he_il: GUID תת-קטגוריה
hi_in: उपश्रेणी GUID
ml_in: ഉപവിഭാഗം GUID
pl_pl: GUID Podkategorii

# AuditSettingColumnHeaderBtn.Content
source: Audit Setting
ar: إعداد التدقيق
de_de: Überwachungseinstellung
el_gr: Ρύθμιση Ελέγχου
es: Configuración de Auditoría
fr_fr: Paramètre d'audit
he_il: הגדרת ביקורת
hi_in: ऑडिट सेटिंग
ml_in: ഓഡിറ്റ് ക്രമീകരണം
pl_pl: Ustawienie Audytu

# CategoryGUIDColumnHeaderBtn.Content
source: Category GUID
ar: معرف الفئة GUID
de_de: Kategorie-GUID
el_gr: GUID Κατηγορίας
es: GUID de Categoría
fr_fr: GUID de catégorie
he_il: GUID קטגוריה
hi_in: श्रेणी GUID
ml_in: വിഭാഗം GUID
pl_pl: GUID Kategorii

# SubcategoryGUIDColumnHeaderBtn.Content
source: Subcategory GUID
ar: معرف الفئة الفرعية GUID
de_de: Unterkategorie-GUID
el_gr: GUID Υποκατηγορίας
es: GUID de Subcategoría
fr_fr: GUID de sous-catégorie
he_il: GUID תת-קטגוריה
hi_in: उपश्रेणी GUID
ml_in: ഉപവിഭാഗം GUID
pl_pl: GUID Podkategorii

# RetrieveAuditPoliciesButton.Content
source: Retrieve Audit Policies
ar: استرداد سياسات التدقيق
de_de: Überwachungsrichtlinien abrufen
el_gr: Ανάκτηση Πολιτικών Ελέγχου
es: Recuperar Políticas de Auditoría
fr_fr: Récupérer les stratégies d'audit
he_il: אחזר מדיניות ביקורת
hi_in: ऑडिट नीतियां प्राप्त करें
ml_in: ഓഡിറ്റ് നയങ്ങൾ വീണ്ടെടുക്കുക
pl_pl: Pobierz Zasady Audytu

# RetrieveAuditPoliciesButton.ToolTipService.ToolTip
source: Retrieves all Audit Policies from the system.
ar: يسترد جميع سياسات التدقيق من النظام.
de_de: Ruft alle Überwachungsrichtlinien vom System ab.
el_gr: Ανακτά όλες τις Πολιτικές Ελέγχου από το σύστημα.
es: Recupera todas las Políticas de Auditoría del sistema.
fr_fr: Récupère toutes les stratégies d'audit du système.
he_il: מאחזר את כל מדיניות הביקורת מהמערכת.
hi_in: सिस्टम से सभी ऑडिट नीतियां प्राप्त करता है।
ml_in: സിസ്റ്റത്തിൽ നിന്ന് എല്ലാ ഓഡിറ്റ് നയങ്ങളും വീണ്ടെടുക്കുന്നു.
pl_pl: Pobiera wszystkie Zasady Audytu z systemu.

# RetrieveAuditPoliciesButton.AutomationProperties.HelpText
source: Retrieves all Audit Policies from the system.
ar: يسترد جميع سياسات التدقيق من النظام.
de_de: Ruft alle Überwachungsrichtlinien vom System ab.
el_gr: Ανακτά όλες τις Πολιτικές Ελέγχου από το σύστημα.
es: Recupera todas las Políticas de Auditoría del sistema.
fr_fr: Récupère toutes les stratégies d'audit du système.
he_il: מאחזר את כל מדיניות הביקורת מהמערכת.
hi_in: सिस्टम से सभी ऑडिट नीतियां प्राप्त करता है।
ml_in: സിസ്റ്റത്തിൽ നിന്ന് എല്ലാ ഓഡിറ്റ് നയങ്ങളും വീണ്ടെടുക്കുന്നു.
pl_pl: Pobiera wszystkie Zasady Audytu z systemu.

# SearchAuditPoliciesPlaceHolder.PlaceholderText
source: Search audit policies...
ar: البحث في سياسات التدقيق...
de_de: Nach Überwachungsrichtlinien suchen...
el_gr: Αναζήτηση πολιτικών ελέγχου...
es: Buscar políticas de auditoría...
fr_fr: Rechercher des stratégies d'audit...
he_il: חפש מדיניות ביקורת...
hi_in: ऑडिट नीतियां खोजें...
ml_in: ഓഡിറ്റ് നയങ്ങൾ തിരയുക...
pl_pl: Wyszukaj zasady audytu...

# AuditPolicyAppliedSuccess
source: Successfully applied audit policy change for {0} to {1}
ar: تم تطبيق تغيير سياسة التدقيق لـ {0} إلى {1} بنجاح
de_de: Änderung der Überwachungsrichtlinie für {0} auf {1} erfolgreich angewendet
el_gr: Η αλλαγή πολιτικής ελέγχου για το {0} εφαρμόστηκε επιτυχώς στο {1}
es: Se aplicó exitosamente el cambio de política de auditoría para {0} a {1}
fr_fr: Modification de stratégie d'audit appliquée avec succès pour {0} à {1}
he_il: שינוי מדיניות הביקורת עבור {0} ל-{1} הוחל בהצלחה
hi_in: {0} के लिए ऑडिट नीति परिवर्तन {1} पर सफलतापूर्वक लागू किया गया
ml_in: {0} എന്നതിനുള്ള ഓഡിറ്റ് നയ മാറ്റം {1} ലേക്ക് വിജയകരമായി പ്രയോഗിച്ചു
pl_pl: Pomyślnie zastosowano zmianę zasady audytu dla {0} do {1}

# AuditPoliciesLoadedSuccess
source: Successfully loaded {0} audit policies.
ar: تم تحميل {0} سياسة تدقيق بنجاح.
de_de: {0} Überwachungsrichtlinien erfolgreich geladen.
el_gr: Φορτώθηκαν επιτυχώς {0} πολιτικές ελέγχου.
es: Se cargaron exitosamente {0} políticas de auditoría.
fr_fr: {0} stratégies d'audit chargées avec succès.
he_il: נטענו בהצלחה {0} מדיניות ביקורת.
hi_in: सफलतापूर्वक {0} ऑडिट नीतियां लोड की गईं।
ml_in: വിജയകരമായി {0} ഓഡിറ്റ് നയങ്ങൾ ലോഡ് ചെയ്തു.
pl_pl: Pomyślnie załadowano {0} zasad audytu.

# NoAuditPoliciesAvailable
source: No audit policies to export. Please retrieve audit policies first.
ar: لا توجد سياسات مراجعة للتصدير. يرجى استرداد سياسات المراجعة أولاً.
de_de: Keine Überwachungsrichtlinien zum Exportieren. Bitte rufen Sie zuerst Überwachungsrichtlinien ab.
el_gr: Δεν υπάρχουν πολιτικές ελέγχου για εξαγωγή. Παρακαλώ ανακτήστε πρώτα τις πολιτικές ελέγχου.
es: No hay políticas de auditoría para exportar. Por favor recupere primero las políticas de auditoría.
fr_fr: Aucune stratégie d'audit à exporter. Veuillez d'abord récupérer les stratégies d'audit.
he_il: אין מדיניות ביקורת לייצוא. נא אחזר תחילה את מדיניות הביקורת.
hi_in: निर्यात के लिए कोई ऑडिट नीतियाँ नहीं। कृपया पहले ऑडिट नीतियाँ प्राप्त करें।
ml_in: കയറ്റുമതി ചെയ്യാൻ ഓഡിറ്റ് നയങ്ങളൊന്നുമില്ല. ദയവായി ആദ്യം ഓഡിറ്റ് നയങ്ങൾ വീണ്ടെടുക്കുക.
pl_pl: Brak zasad audytu do eksportu. Proszę najpierw pobrać zasady audytu.

# SuccessfullyExportedAuditPolicies
source: Successfully exported {0} audit policies to {1}
ar: تم تصدير {0} سياسات المراجعة بنجاح إلى {1}
de_de: {0} Überwachungsrichtlinien erfolgreich nach {1} exportiert
el_gr: Εξήχθησαν επιτυχώς {0} πολιτικές ελέγχου στο {1}
es: Se exportaron exitosamente {0} políticas de auditoría a {1}
fr_fr: {0} stratégies d'audit exportées avec succès vers {1}
he_il: ייוצאו בהצלחה {0} מדיניות ביקורת אל {1}
hi_in: सफलतापूर्वक {0} ऑडिट नीतियाँ {1} में निर्यात की गईं
ml_in: വിജയകരമായി {0} ഓഡിറ്റ് നയങ്ങൾ {1} ലേക്ക് കയറ്റുമതി ചെയ്തു
pl_pl: Pomyślnie wyeksportowano {0} zasad audytu do {1}

# ImportAndApplyAuditPoliciesFromJsonButton.ToolTipService.ToolTip
source: Imports audit policies from a JSON file and applies them to the system. You will be able to select the JSON file to import.
ar: يستورد سياسات المراجعة من ملف JSON ويطبقها على النظام. ستتمكن من اختيار ملف JSON للاستيراد.
de_de: Importiert Überwachungsrichtlinien aus einer JSON-Datei und wendet sie auf das System an. Sie werden die zu importierende JSON-Datei auswählen können.
el_gr: Εισάγει πολιτικές ελέγχου από αρχείο JSON και τις εφαρμόζει στο σύστημα. Θα μπορείτε να επιλέξετε το αρχείο JSON για εισαγωγή.
es: Importa políticas de auditoría desde un archivo JSON y las aplica al sistema. Podrá seleccionar el archivo JSON a importar.
fr_fr: Importe des stratégies d'audit depuis un fichier JSON et les applique au système. Vous pourrez sélectionner le fichier JSON à importer.
he_il: מייבא מדיניות ביקורת מקובץ JSON ומחיל אותן על המערכת. תוכל לבחור את קובץ ה-JSON לייבוא.
hi_in: JSON फाइल से ऑडिट नीतियाँ आयात करता है और उन्हें सिस्टम में लागू करता है। आप आयात करने के लिए JSON फाइल चुन सकेंगे।
ml_in: JSON ഫയലിൽ നിന്ന് ഓഡിറ്റ് നയങ്ങൾ ഇറക്കുമതി ചെയ്യുകയും സിസ്റ്റത്തിൽ പ്രയോഗിക്കുകയും ചെയ്യുന്നു. നിങ്ങൾക്ക് ഇറക്കുമതിക്കായി JSON ഫയൽ തിരഞ്ഞെടുക്കാൻ കഴിയും.
pl_pl: Importuje zasady audytu z pliku JSON i stosuje je w systemie. Będzie można wybrać plik JSON do importu.

# ImportAndApplyAuditPoliciesFromJsonButton.AutomationProperties.HelpText
source: Imports audit policies from a JSON file and applies them to the system. You will be able to select the JSON file to import.
ar: يستورد سياسات المراجعة من ملف JSON ويطبقها على النظام. ستتمكن من اختيار ملف JSON للاستيراد.
de_de: Importiert Überwachungsrichtlinien aus einer JSON-Datei und wendet sie auf das System an. Sie werden die zu importierende JSON-Datei auswählen können.
el_gr: Εισάγει πολιτικές ελέγχου από αρχείο JSON και τις εφαρμόζει στο σύστημα. Θα μπορείτε να επιλέξετε το αρχείο JSON για εισαγωγή.
es: Importa políticas de auditoría desde un archivo JSON y las aplica al sistema. Podrá seleccionar el archivo JSON a importar.
fr_fr: Importe des stratégies d'audit depuis un fichier JSON et les applique au système. Vous pourrez sélectionner le fichier JSON à importer.
he_il: מייבא מדיניות ביקורת מקובץ JSON ומחיל אותן על המערכת. תוכל לבחור את קובץ ה-JSON לייבוא.
hi_in: JSON फाइल से ऑडिट नीतियाँ आयात करता है और उन्हें सिस्टम में लागू करता है। आप आयात करने के लिए JSON फाइल चुन सकेंगे।
ml_in: JSON ഫയലിൽ നിന്ന് ഓഡിറ്റ് നയങ്ങൾ ഇറക്കുമതി ചെയ്യുകയും സിസ്റ്റത്തിൽ പ്രയോഗിക്കുകയും ചെയ്യുന്നു. നിങ്ങൾക്ക് ഇറക്കുമതിക്കായി JSON ഫയൽ തിരഞ്ഞെടുക്കാൻ കഴിയും.
pl_pl: Importuje zasady audytu z pliku JSON i stosuje je w systemie. Będzie można wybrać plik JSON do importu.

# ImportAndApplyAuditPoliciesFromJsonButton.Content
source: Import And Apply
ar: استيراد وتطبيق
de_de: Importieren und anwenden
el_gr: Εισαγωγή και Εφαρμογή
es: Importar y Aplicar
fr_fr: Importer et appliquer
he_il: ייבא והחל
hi_in: आयात करें और लागू करें
ml_in: ഇറക്കുമതി ചെയ്ത് പ്രയോഗിക്കുക
pl_pl: Importuj i Zastosuj

# NoAuditPoliciesAvailableToImport
source: No valid audit policies found in the JSON file.
ar: لم يتم العثور على سياسات مراجعة صالحة في ملف JSON.
de_de: Keine gültigen Überwachungsrichtlinien in der JSON-Datei gefunden.
el_gr: Δεν βρέθηκαν έγκυρες πολιτικές ελέγχου στο αρχείο JSON.
es: No se encontraron políticas de auditoría válidas en el archivo JSON.
fr_fr: Aucune stratégie d'audit valide trouvée dans le fichier JSON.
he_il: לא נמצאו מדיניות ביקורת תקפות בקובץ ה-JSON.
hi_in: JSON फाइल में कोई वैध ऑडिट नीतियाँ नहीं मिलीं।
ml_in: JSON ഫയലിൽ സാധുവായ ഓഡിറ്റ് നയങ്ങൾ കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono prawidłowych zasad audytu w pliku JSON.

# NoAuditPoliciesApplicableInJSON
source: No applicable audit policies found in the JSON file for this system.
ar: لم يتم العثور على سياسات مراجعة قابلة للتطبيق في ملف JSON لهذا النظام.
de_de: Keine anwendbaren Überwachungsrichtlinien in der JSON-Datei für dieses System gefunden.
el_gr: Δεν βρέθηκαν εφαρμόσιμες πολιτικές ελέγχου στο αρχείο JSON για αυτό το σύστημα.
es: No se encontraron políticas de auditoría aplicables en el archivo JSON para este sistema.
fr_fr: Aucune stratégie d'audit applicable trouvée dans le fichier JSON pour ce système.
he_il: לא נמצאו בקובץ ה-JSON מדיניות ביקורת ישימות למערכת זו.
hi_in: इस सिस्टम के लिए JSON फाइल में कोई लागू होने वाली ऑडिट नीतियाँ नहीं मिलीं।
ml_in: ഈ സിസ്റ്റത്തിന് JSON ഫയലിൽ പ്രയോഗിക്കാവുന്ന ഓഡിറ്റ് നയങ്ങൾ കണ്ടെത്തിയില്ല.
pl_pl: Nie znaleziono odpowiednich zasad audytu w pliku JSON dla tego systemu.

# SuccessfullyImportedAuditPolicies
source: Successfully imported {0} audit policies from {1}
ar: تم استيراد {0} سياسات المراجعة بنجاح من {1}
de_de: {0} Überwachungsrichtlinien erfolgreich aus {1} importiert
el_gr: Εισήχθησαν επιτυχώς {0} πολιτικές ελέγχου από το {1}
es: Se importaron exitosamente {0} políticas de auditoría desde {1}
fr_fr: {0} stratégies d'audit importées avec succès depuis {1}
he_il: ייובאו בהצלחה {0} מדיניות ביקורת מ-{1}
hi_in: सफलतापूर्वक {1} से {0} ऑडिट नीतियाँ आयात की गईं
ml_in: വിജയകരമായി {1} ൽ നിന്ന് {0} ഓഡിറ്റ് നയങ്ങൾ ഇറക്കുമതി ചെയ്തു
pl_pl: Pomyślnie zaimportowano {0} zasad audytu z {1}

# ApplyRecommendedConfigurations
source: Apply Recommendations
ar: تطبيق التوصيات
de_de: Empfehlungen anwenden
el_gr: Εφαρμογή Συστάσεων
es: Aplicar Recomendaciones
fr_fr: Appliquer les recommandations
he_il: החל המלצות
hi_in: सुझाव लागू करें
ml_in: ശുപാർശകൾ പ്രയോഗിക്കുക
pl_pl: Zastosuj Rekomendacje

# VerifyRecommendedConfigurations
source: Verify Recommendations
ar: التحقق من التوصيات
de_de: Empfehlungen prüfen
el_gr: Επαλήθευση Συστάσεων
es: Verificar Recomendaciones
fr_fr: Vérifier les recommandations
he_il: אמת המלצות
hi_in: सुझाव सत्यापित करें
ml_in: ശുപാർശകൾ സ്ഥിരീകരിക്കുക
pl_pl: Zweryfikuj Rekomendacje

# RemoveRecommendedConfigurations
source: Remove Recommendations
ar: إزالة التوصيات
de_de: Empfehlungen entfernen
el_gr: Αφαίρεση Συστάσεων
es: Remover Recomendaciones
fr_fr: Supprimer les recommandations
he_il: הסר המלצות
hi_in: सुझाव हटाएं
ml_in: ശുപാർശകൾ നീക്കം ചെയ്യുക
pl_pl: Usuń Rekomendacje

# CopySelectedButton.ToolTipService.ToolTip
source: Copy the selected items to the clipboard.
ar: نسخ العناصر المحددة إلى الحافظة.
de_de: Ausgewählte Elemente in die Zwischenablage kopieren.
el_gr: Αντιγράψτε τα επιλεγμένα στοιχεία στο πρόχειρο.
es: Copiar los elementos seleccionados al portapapeles.
fr_fr: Copier les éléments sélectionnés dans le presse-papiers.
he_il: העתק את הפריטים הנבחרים ללוח.
hi_in: चयनित आइटमों को क्लिपबोर्ड में कॉपी करें।
ml_in: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തുക.
pl_pl: Skopiuj wybrane elementy do schowka.

# CopySelectedButton.AutomationProperties.HelpText
source: Copy the selected items to the clipboard.
ar: نسخ العناصر المحددة إلى الحافظة.
de_de: Ausgewählte Elemente in die Zwischenablage kopieren.
el_gr: Αντιγράψτε τα επιλεγμένα στοιχεία στο πρόχειρο.
es: Copiar los elementos seleccionados al portapapeles.
fr_fr: Copier les éléments sélectionnés dans le presse-papiers.
he_il: העתק את הפריטים הנבחרים ללוח.
hi_in: चयनित आइटमों को क्लिपबोर्ड में कॉपी करें।
ml_in: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തുക.
pl_pl: Skopiuj wybrane elementy do schowka.

# CopySelectedButton.Content
source: Copy Selected
ar: نسخ المحدد
de_de: Auswahl kopieren
el_gr: Αντιγραφή Επιλεγμένων
es: Copiar Seleccionado
fr_fr: Copier la sélection
he_il: העתק נבחרים
hi_in: चयनित कॉपी करें
ml_in: തിരഞ്ഞെടുത്തവ പകർത്തുക
pl_pl: Kopiuj Wybrane

# NoCertificatesAvailableForExport
source: No certificate to export. Please retrieve certificates first.
ar: لا توجد شهادة للتصدير. يرجى استرداد الشهادات أولاً.
de_de: Kein Zertifikat zum Exportieren. Bitte rufen Sie zuerst Zertifikate ab.
el_gr: Δεν υπάρχει πιστοποιητικό για εξαγωγή. Παρακαλώ ανακτήστε πρώτα τα πιστοποιητικά.
es: No hay certificado para exportar. Por favor recupere primero los certificados.
fr_fr: Aucun certificat à exporter. Veuillez d'abord récupérer les certificats.
he_il: אין תעודות לייצוא. נא אחזר תחילה תעודות.
hi_in: निर्यात के लिए कोई प्रमाणपत्र नहीं। कृपया पहले प्रमाणपत्र प्राप्त करें।
ml_in: കയറ്റുമതി ചെയ്യാൻ സർട്ടിഫിക്കറ്റില്ല. ദയവായി ആദ്യം സർട്ടിഫിക്കറ്റുകൾ വീണ്ടെടുക്കുക.
pl_pl: Brak certyfikatu do eksportu. Proszę najpierw pobrać certyfikaty.

# SuccessfullyExportedCertificates
source: Successfully exported {0} certificates to {1}
ar: تم تصدير {0} شهادات بنجاح إلى {1}
de_de: {0} Zertifikate erfolgreich nach {1} exportiert
el_gr: Εξήχθησαν επιτυχώς {0} πιστοποιητικά στο {1}
es: Se exportaron exitosamente {0} certificados a {1}
fr_fr: {0} certificats exportés avec succès vers {1}
he_il: ייוצאו בהצלחה {0} תעודות אל {1}
hi_in: सफलतापूर्वक {0} प्रमाणपत्र {1} में निर्यात किए गए
ml_in: വിജയകരമായി {0} സർട്ടിഫിക്കറ്റുകൾ {1} ലേക്ക് കയറ്റുമതി ചെയ്തു
pl_pl: Pomyślnie wyeksportowano {0} certyfikatów do {1}

# MountPointHeader.Text
source: Mount Point
ar: نقطة التحميل
de_de: Bereitstellungspunkt
el_gr: Σημείο προσάρτησης
es: Punto de montaje
fr_fr: Point de montage
he_il: נקודת עיגון
hi_in: माउंट पॉइंट
ml_in: മൗണ്ട് പോയിന്റ്
pl_pl: Punkt montowania

# ProtectionStatusHeader.Text
source: Protection Status
ar: حالة الحماية
de_de: Schutzstatus
el_gr: Κατάσταση προστασίας
es: Estado de protección
fr_fr: Statut de protection
he_il: מצב הגנה
hi_in: सुरक्षा स्थिति
ml_in: സംരക്ഷണ നില
pl_pl: Status ochrony

# ConversionStatusHeader.Text
source: Conversion Status
ar: حالة التحويل
de_de: Konvertierungsstatus
el_gr: Κατάσταση μετατροπής
es: Estado de conversión
fr_fr: Statut de conversion
he_il: מצב המרה
hi_in: रूपांतरण स्थिति
ml_in: പരിവർത്തന നില
pl_pl: Status konwersji

# EncryptionMethodHeader.Text
source: Encryption Method
ar: أسلوب التشفير
de_de: Verschlüsselungsmethode
el_gr: Μέθοδος κρυπτογράφησης
es: Método de cifrado
fr_fr: Méthode de chiffrement
he_il: שיטת הצפנה
hi_in: एनक्रिप्शन विधि
ml_in: എൻക്രിപ്ഷൻ രീതി
pl_pl: Metoda szyfrowania

# EncryptionPercentageHeader.Text
source: Encryption Percentage
ar: نسبة التشفير
de_de: Verschlüsselungsprozentsatz
el_gr: Ποσοστό κρυπτογράφησης
es: Porcentaje de cifrado
fr_fr: Pourcentage de chiffrement
he_il: אחוז הצפנה
hi_in: एनक्रिप्शन प्रतिशत
ml_in: എൻക്രിപ്ഷൻ ശതമാനം
pl_pl: Procent szyfrowania

# WipePercentageHeader.Text
source: Wipe Percentage
ar: نسبة المسح
de_de: Bereinigungsprozentsatz
el_gr: Ποσοστό διαγραφής
es: Porcentaje de borrado
fr_fr: Pourcentage d'effacement
he_il: אחוז מחיקה
hi_in: वाइप प्रतिशत
ml_in: വൈപ്പ് ശതമാനം
pl_pl: Procent wymazywania

# AutoUnlockEnabledHeader.Text
source: AutoUnlock Enabled
ar: تمكين الفتح التلقائي
de_de: Automatische Entsperrung aktiviert
el_gr: Αυτόματο ξεκλείδωμα ενεργό
es: Desbloqueo automático habilitado
fr_fr: Déverrouillage auto activé
he_il: פתיחה אוטומטית מופעלת
hi_in: ऑटो अनलॉक सक्षम
ml_in: ഓട്ടോ അൺലോക്ക് സജ്ജമാക്കി
pl_pl: Automatyczne odblokowanie włączone

# AutoUnlockKeyStoredHeader.Text
source: AutoUnlock Key Stored
ar: تم تخزين مفتاح الفتح التلقائي
de_de: Schlüssel für automatische Entsperrung gespeichert
el_gr: Κλειδί αυτόματου ξεκλειδώματος αποθηκεύτηκε
es: Clave de desbloqueo automático almacenada
fr_fr: Clé de déverrouillage auto stockée
he_il: מפתח פתיחה אוטומטית מאוחסן
hi_in: ऑटो अनलॉक कुंजी संग्रहीत
ml_in: ഓട്ടോ അൺലോക്ക് കീ സേവ് ചെയ്തു
pl_pl: Zapisano klucz auto-odblokowania

# VolumeTypeHeader.Text
source: Volume Type
ar: نوع وحدة التخزين
de_de: Volumentyp
el_gr: Τύπος τόμου
es: Tipo de volumen
fr_fr: Type de volume
he_il: סוג אמצעי האחסון
hi_in: वॉल्यूम प्रकार
ml_in: വാള്യം തരം
pl_pl: Typ woluminu

# CapacityGBHeader.Text
source: Capacity GB
ar: السعة GB
de_de: Kapazität GB
el_gr: Χωρητικότητα GB
es: Capacidad GB
fr_fr: Capacité Go
he_il: קיבולת GB
hi_in: क्षमता GB
ml_in: ശേഷി GB
pl_pl: Pojemność GB

# FileSystemTypeHeader.Text
source: FileSystem Type
ar: نوع نظام الملفات
de_de: Dateisystemtyp
el_gr: Τύπος συστήματος αρχείων
es: Tipo de sistema de archivos
fr_fr: Système de fichiers
he_il: סוג מערכת הקבצים
hi_in: फाइल सिस्टम प्रकार
ml_in: ഫയൽസിസ്റ്റം തരം
pl_pl: Typ systemu plików

# MountPointColumnHeaderBtn.Content
source: Mount Point
ar: نقطة التحميل
de_de: Bereitstellungspunkt
el_gr: Σημείο προσάρτησης
es: Punto de montaje
fr_fr: Point de montage
he_il: נקודת עיגון
hi_in: माउंट पॉइंट
ml_in: മൗണ്ട് പോയിന്റ്
pl_pl: Punkt montowania

# ProtectionStatusColumnHeaderBtn.Content
source: Protection Status
ar: حالة الحماية
de_de: Schutzstatus
el_gr: Κατάσταση προστασίας
es: Estado de protección
fr_fr: Statut de protection
he_il: מצב הגנה
hi_in: सुरक्षा स्थिति
ml_in: സംരക്ഷണ നില
pl_pl: Status ochrony

# ConversionStatusColumnHeaderBtn.Content
source: Conversion Status
ar: حالة التحويل
de_de: Konvertierungsstatus
el_gr: Κατάσταση μετατροπής
es: Estado de conversión
fr_fr: Statut de conversion
he_il: מצב המרה
hi_in: रूपांतरण स्थिति
ml_in: പരിവർത്തന നില
pl_pl: Status konwersji

# EncryptionMethodColumnHeaderBtn.Content
source: Encryption Method
ar: أسلوب التشفير
de_de: Verschlüsselungsmethode
el_gr: Μέθοδος κρυπτογράφησης
es: Método de cifrado
fr_fr: Méthode de chiffrement
he_il: שיטת הצפנה
hi_in: एनक्रिप्शन विधि
ml_in: എൻക്രിപ്ഷൻ രീതി
pl_pl: Metoda szyfrowania

# EncryptionPercentageColumnHeaderBtn.Content
source: Encryption Percentage
ar: نسبة التشفير
de_de: Verschlüsselungsprozentsatz
el_gr: Ποσοστό κρυπτογράφησης
es: Porcentaje de cifrado
fr_fr: Pourcentage de chiffrement
he_il: אחוז הצפנה
hi_in: एनक्रिप्शन प्रतिशत
ml_in: എൻക്രിപ്ഷൻ ശതമാനം
pl_pl: Procent szyfrowania
